const menu = `
╭──( *𝙽𝙰𝚇𝚈𝙱𝙾𝚃* )
║- Sc HwV13 友
║▬▭▬▭▬▭▬▭▬▭
│🎭 Creator : Haikal
║🎭 Recode : Fayruzi
│▬▭「 *NAXY BOT* 」▭▬
║
│ Nomor Own : https://wa.me/6283826733522
║ 
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ *「 JOIN GROUP 」* ─═─═⬣
│┏⊱
║⿻ *Group V1!!〽️ : -_-
│⿻ *Group V2!!〽️ : -_-
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
┏━━━━━━━━━━━━━━━━━━⬣
║┏⊱
│║- Sc HwV13 友
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣

╔─═⊱ *「 BUG MENU 」* ─═⬣
│┏⊱
║⿻ Bugmenu
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣

╔─═─⊱ *「 ALL MENU」* ─═─⬣
│┏⊱
║⿻ Allmenu
│┗⊱
┗━━━━━━━━━━━━━━━━━━⬣

╔─═⊱ *「 MENU MODS 」* ─═⬣
│┏⊱
║⿻ Game
│⿻ Cekbot
║⿻ Soundbot
│⿻ Sewa
║⿻ Textmaker
│⿻ Listban
║⿻ Listjualan
│⿻ Listlogo
║⿻ Listasupan
│⿻ Listcecan
║⿻ Listowner
│⿻ Listwibu
║⿻ Ban add 628xxxx
│⿻ Ban del 628xxxx
║⿻ User 「 reply orang nya 」
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣

╔─═⊱ *「 MENU GRUP 」* ─═⬣
│┏⊱
║⿻ Antilink on/off
│⿻ Welcome on/off
║⿻ Detectadmin on/off
│⿻ Kick @tag
║⿻ Add @tag
│⿻ Promote @tag
║⿻ Demote @tag
│┗⊱
┗━━━━━━━━━━━━━━━━━━⬣`

 exports.menu = menu